{"content": "家里有只画眉鸟，养好几年了。"}
{"content": "今天对问题学生说，“明天，我要见一下你的家长，了解一下你的具体情况。”女孩眼泪汪汪的说，可是，老师，我才二年级，我现在不想结婚，你们家长就不要见面了吧……"}
{"content": "失恋了，在家炒了一大桌子菜，拿了几罐啤酒准备消消愁。"}
{"content": "外甥女放学回家嘟着嘴说:最讨厌数学课了，还讨厌体育课。"}
{"content": "家有刚学说话的宝贝一直妈妈 妈妈的叫个不停，把宝爸叫烦了就吼你妈丢了 我立马回了句你才妈丢了，结果一回头看见了婆婆 这算不算糗"}
{"content": "闲着没事逗儿子:你长大了能给爸妈钱花吗？"}
{"content": "前几天网上买了一副价值688的褂子被快递小哥弄丢了，因为怕被投诉快递小哥打电话过来：“哥你快递给我不操心弄丢了，您买的什么，多少钱我赔您。”想想自己以前干着美团送餐员那微薄的工资，“不值钱，就一条毛巾，6块多。”"}
{"content": "前段时间超市新来一帅小伙～身高187，超可爱～还有一小菇凉，目测140左右～一起工作几天，小菇凉自动离职了～让大伙大跌眼镜的是～他们竟然在一起了～连着几晚小菇凉都在门口等小伙下班～我相信～这一定是真爱！"}
{"content": "一男同事平时比较娘，在办公室 照 镜 子，发现一根外 漏 的 鼻 毛，用手拽了几次，舍不得出力，疼 的 龇 牙 咧 嘴 的也没拽下来，她旁边妹子看不过去了，一把给他拽下来了，男同事 先是一脸 懵 逼，然后趴在桌子上哭了！直 喊 疼。。。。"}
{"content": "某宝上买了被套，东西到手后找了半天没找到拉链，果断差评。几天后对方电话过来，商量给我退20让我改差评，改完回去居然发现被套有拉链的。。。我很惭愧，我决定明天不上班忏悔一天。。。"}
{"content": "今天、单位一妹子看到我手机是英文版的，崇拜的问，哟，xx英语学的不赖嘛！可以啊！"}
{"content": "我也说个喝醉酒的事，主人公不是我不割。十几年前，一同事喝醉了，在酒店的电梯里碰到一对办完酒宴回家的新人，同事语言上挑逗了新娘，我们拦也拦不住，刚出酒店大厅，就被新朗的亲朋们爆打，门牙被打掉了两棵，满脸是血，我们只能劝架，也不敢报警啊。"}
{"content": "最尴尬就是，小时候发现最能挣钱的方式，长大后发现全写在刑法里"}
{"content": "喜欢和男票闹着玩，刚我问他:为什么要放弃治疗？结果这货捧着我的脸深情说:为了把床位让给你……"}
{"content": "自己特别喜欢肉嘟嘟的小孩，每次看到胖乎乎的小娃娃都很开心。这是起因，某天和熊孩子出门，他指着前面一个胖胖的大叔，说“阿姨，你看前面有个胖胖的，你不是很喜欢胖胖的？”前面的大叔回头的眼神，我……"}
{"content": "今天在街上看到一大美女，那身段，"}
{"content": "儿子在学校犯错，我今天被请到老师办公室，被请的还有一位家长。老师对我说：我昨天让他们用不要，不要，造句，你家小孩造成什么啊，不要瘙~痒，不要异~味，不要白~带~异~常。旁边那位家长憋不住笑，从鼻子里喷出两条白龙。老师接着对他说你家小孩更调皮，他写的是大~官~人！不要~啊！不要~啊！我还没洗澡吶！这下全乱了，整个办公室炸开了锅，只剩我们这俩家长无处安放的那张脸！！"}
{"content": "媳妇喜欢看恐怖片，但又害怕。昨夜我下班回家，发现她正躺在沙发上，手里举着手机，电视里正放着恐怖片，，就对她说：“不敢看就别看，放着片你玩手机。”"}
{"content": "那天我和老公说，老公你发没发现我现在越来越漂亮了？正在吃饭的他抬起头认真的看看我，好半天才说了一句话，我发现你比搞传销的还厉害！我不解追问是啥意思，人家告诉我搞传销的也就骗骗亲朋好友，你tm的连自己都不放过！MD的你就等着跪方便面吧！"}
{"content": "准备生二胎，媳妇输卵管都粘连，不会排卵了。就打算做个试管婴儿。"}
